[
  "periodic-notes",
  "calendar",
  "habit-calendar",
  "nldates-obsidian",
  "obsidian-tasks-plugin",
  "quickadd",
  "dataview",
  "obsidian-kanban",
  "table-editor-obsidian",
  "obsidian-git",
  "obsidian-enhancing-export",
  "obsidian-custom-attachment-location",
  "templater-obsidian"
]