[
  "periodic-notes",
  "calendar",
  "habit-calendar",
  "nldates-obsidian",
  "quickadd",
  "dataview",
  "table-editor-obsidian",
  "obsidian-git",
  "obsidian-enhancing-export",
  "obsidian-custom-attachment-location",
  "templater-obsidian",
  "obsidian-checklist-plugin",
  "tasknotes"
]